Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingsrad_jamas_hilsen_under_klemetspelet.html.tmx
Source language: nob
Languages: sma

source: Sametingsråd Maja Kristine Jåma foretok åpningen av Klemetspelet i Korgen 18.08.22.
sma: Saemiedigkieraerien heelsege Klemetspelese 18.08.22 Saemiedigkieraerie Maja Kristine Jåma Klemetspeletem Korgenisnie rïhpeste.

source: Jeg har gledet meg til å komme hit.
sma: Manne aavoedamme diekie båetedh.

source: Se i rundt dere, hvor vakkert det er her.
sma: Vuartesjh dijjen bïjre, man tjaebpies dajve.

source: Og akkurat her skal det skje mye spennende i disse dagene.
sma: Juste daesnie gellie gieltegs heannadimmieh daej biejjiej.

source: Vi befinner oss nå i både sør- og umesamisk område.
sma: Mijjen åarjel- jïh ubmisaemien dajve.

source: Begge språkene er svært truet og det trengs en styrket innsats for å bevare og revitalisere språkene.
sma: Gåabpah gïelh tjarke håvhtadamme jïh daerpies dejtie nænnoestidh juktie gïelide vaarjelidh jïh evtiedidh.

source: Derfor er jeg glad å se at disse språkene vil bli brukt i spelet og at det settes fokus på det gjennom seminarene.
sma: Dan åvteste manne aavosne spïele edtja dejtie gïelide nuhtjedh jïh aaj aamhtesinie seminaarine.

source: Klemetspelet tar for seg historien om Klemet og hans familie og deres opplevelser gjennom livet.
sma: Klemetspelet soptseste Kleamman jïh sov fuelhkien bïjre jïh maam dåårjehtamme jielemen tjïrrh.

source: Om det å ikke finne seg til rette med storsamfunnet, og havne i en konflikt med seg selv og sin identitet på grunn av press.
sma: Guktie ij maehtedh stoerreseabradahki mietie jieledh, vigkesne jïjtjsinie årrodh pressen åvteste.

source: Samer har alltid hatt en sterk tilknytning til landskapet man lever i og til naturen som er utgangspunktet til alt liv.
sma: Saemieh iktesth ektiedimmiem åtneme dajvide gusnie årroeminie jïh eatnamasse gustie gaajhkh jielemh.

source: Derfor er det rart at man blir kalt for i sitt eget hjem og at egne bruksområder er .
sma: Dan åvteste tuhtjem rovnege datne “ammes” sjïdteme jïjtje hïejmese jïh guktie åtnoedajve sjædta goh ij guhte desnie orreme.

source: Så kanskje bør vi spørre oss selv om hvor fremmed var egentlig dette området for Klemet og hans familie?
sma: Dellie vihkeles gihtjedh jis daate dajve ammes Kleammese jïh sov fuelhkie?

source: Ble de også et offer for to staters kolonialisering av samene da grensene stengte og man ble tvunget til å velge hvilken side av riksgrensen man skulle oppholde seg i – i den grad man fikk noen valgmulighet i det hele tatt.
sma: Dah dïjpesovvin göökte staati koloniseremen gaavhtan gosse raasth steegkesovvin jïh tjoerin veeljedh mejnie bielesne rïjhkeraastijste årrodh – jis veeljemem åadtjoejin. Mijjieh ibie rïjhkeraastide vuejnieh, jïh ibie mijjieh ammes jïjnjene dajvine seammasahth gusnie mijjieh.

source: Vi har alltid vært et grenseløst folk, og kan dermed ikke kalles for «fremmed» i vårt eget landskap uansett hvilken side av riksgrensen vi befinner oss i. Og vi ser spor etter oss dersom man er villig til å se ordentlig etter dem. Derfor bør vi alle ha en bevissthet omkring hvilket landskap vi befinner oss i.
sma: Gaajhkesh byöroeh ussjedidh gusnie libie.

source: Men samisk tilstedeværelse kan synliggjøres på mange måter.
sma: Maahta saemien baelien vuesiehtidh gellie laakan.

source: Vuömien Tjuajah i Laajroedurrie er et spennende kunstprosjekt av Ada Einmo, som flytter samisk stedsnavn, joik og språk tilbake til samiske landskap.
sma: Vuömien Tjuajah Laajroedurresne gieltegs prosjeekte maam Ada Einmo dorjeme, mij saemien sijjienommh, vuelie jïh gïelh bååstede saemien dajvide båetieh.

source: Jeg gleder meg til å oppleve dette og se det lokale doudjar har bidratt med også.
sma: Aavodem daam dååjrehtidh jïh vuejnedh maam dah vytnesjæjjah dorjeme.

source: Klemetspelet har i mange år samarbeidet med både Beaivváš og Åarjelsaemien teatere i gjennomføringen av spelet.
sma: Klemetspelet gellie jaepieh dovne Beaivváš jïh Åarjelsaemien teaaterinie laavenjosteme.

source: Hvert år har samiske skuespillere, artister og kunstnere vært med i produksjonen.
sma: Fïerhten jaepien saemien dorjehtæjjah, artisth jïh tjiehpiedæjjah meatan orreme.

source: For meg er det gledelig at etablerte samiske institusjoner kan drive med kunnskapsoverføring og at institusjoner kan dra nytte av hverandre.
sma: Munnjan hijven vuejnedh guktie saemien institusjovnh maehtieh daajroem juekedh jïh guktie institusjovnh maehtieh sinsitneste lïeredh.

source: Ved å spille hverandre gode og samarbeide vil man få det beste resultatet.
sma: Sinsitniem buerebe buektedh jïh laavenjostemen tjïrrh, dle bööremes resultaatem åadtjoeh.

source: Sametingsrådet er glad for å kunne støtte opp om dette.
sma: Saemiedigkieraerie aavosne maehtebe dåarjodh.
